sections2kws = {
"anamnesis": ["другой анамнез", "анамнез", "из анамнеза", "анамнез жизни","анамнез заболевания","анамнез болезни","в анамнезе"],
"complaints": ["жалобы", "жалобы при поступлении"],
"diagnosis": ["диагноз", "диагноз при выписке", "диагноз при поступлении"],
"state": ["состояние", "состояние при поступлении в стационар", "при поступлении", "при выписке", "состояние при выписке", "состояние при поступлении"],
"assignments": ["назначения"],
"recommendation": ["рекомендации", "рекомендовано"],
"comments": ["комментарий", "комментарии", "заключение", "комментарии и динамика состояния"],
"junk": ["junk"]
}

fields2kws = {
"name": ['пациент:', 'Ф.И.О. больного:', 'больной:', 'ФИО:', 'больной (-ая):', 'Ф.И.О. пациента:', 'пациент:', 'Ф.И.О.:', 'больной (-ая):', 'пациентка:', 'больная:'],
"date": []
}
